const companies = [
    {
        id: '1',
        title: 'OOO «ВАЙЛДБЕРРИЗ»',
        register: 'ОГРН: 4443535444444',
        address: '129337, Москва, улица Красная Сосна, 2, корпус 1, стр. 1, помещение 2, офис 34'
    },
    {
        id: '2',
        title: 'OOO «МЕГАПРОФСТИЛЬ»',
        register: 'ОГРН: 1111112222222',
        address: '129337, Москва, улица Красная Сосна, 2, корпус 1, стр. 1, помещение 2, офис 34'
    },
    {
        id: '3',
        title: 'OOO «ВАЙЛДБЕРРИЗ»',
        register: 'ОГРН: 5167746237148',
        address: '129337, Москва, улица Красная Сосна, 2, корпус 1, стр. 1, помещение 2, офис 34'
    },
]

export {companies}